{
  "indexBanner": "aide",
  "confiance": "They trust us",
  "home": "Home",
  "about": "About",
  "expertise": "Our expertise",
  "achievement": "Our achievements",
  "work-with-us": "Working with us",
  "solution-title1": "Economic and socio-demographic decision support",
  "solution-content1": "SRD Lab, a research and consulting firm specializing in conducting studies, collecting quality data, and providing training to support economic and social decision-making.",
  "solution-title2": "Producer of quality work",
  "solution-content2": "Over the years, SRD Lab has developed its ability to deliver what customers expect: quality work.",
  "solution-title3": "A team of experts",
  "solution-content3": "SRDLab is a team of experts who put their skills and experience at the service of customers to meet and exceed their expectations.",
  "solution-title4": "We master the terrain",
  "solution-content4": "It's on the ground, facing realities and difficulties, that we consolidated our know-how.",
  "solution-span": "All our",
  "solution-title": "Solutions",
  "solution-cont1": "As a specialized firm in data collection, social and economic studies, project management, and training, we offer a comprehensive range of services that will enable the realization of your projects. With our in-depth and multidisciplinary expertise, we are here to support you from conception to implementation of your projects, including the evaluation of their impacts on target populations, to ensure sustainable and positive results.",
  "solution-cont2": "Our holistic and integrated approach allows us to offer complete and tailored solutions to meet your specific needs.",
  "s-t1": "Data Collection",
  "s-c1": "Whether it’s structured or semi-structured interviews, observation-based data collection, or gathering pre-existing secondary data, our firm utilizes proven methodologies and best practices for reliable and high-quality data.",
  "s-t2": "Studies",
  "s-c2": "We conduct in-depth analyses for social and economic studies, enabling you to make informed decisions. Depending on your needs, we analyze the pre-project situation, design interventions tailored to the community, and evaluate project impacts.",
  "s-t3": "Project Management",
  "s-c3": "In close collaboration with you, we plan, organize, and supervise your projects, ensuring that objectives are efficiently and effectively achieved. Our structured approach and attention to detail guarantee timely project delivery.",
  "s-t4": "Training",
  "s-c4": "We offer customized, practical, and interactive training sessions, both in-person and online, to enhance skills in various domains such as data collection, statistics and econometrics, social and economic studies, and project management.",
  "more": "Read more",
  "published-span": "Our latest news",
  "publication": "Publications",
  "publication-desc": "Discover our news, stay informed about our achievements, events, and innovations.",
  "publish-btn": "See more publications",
  "read-article": "Read the article",
  "pz-1": "Nairobi, Kenya",
  "pd-1": "Nov 27th to Dec 1st, 2022",
  "pt-1": "Semester Research Workshop of CREA",
  "ph-1": "SRD Lab is participating in the Semester Research Workshop organized by the Consortium for Economic Research in Africa (CREA), taking place from November 27th to December 1st, 2022 in Nairobi, Kenya.",
  "pc-11": "This workshop is part of the capacity building efforts initiated by CREA, which regularly organizes methodological workshops to enhance research skills and familiarize current and potential researchers within the network with relevant developments and tools for implementing their research projects.",
  "pc-12": "The objective of the research was to evaluate the impact of the payroll system reform on corruption among officials in the DRC.",
  "pc-13": "A member of SRD Lab presented the initial findings of the study on the impact of banking reform on corruption among officials in the DRC at this workshop. The context of the study is as follows : in 2011, the salary payment system for officials in the Democratic Republic of Congo (DRC) was reformed. Officials were required to open personal bank accounts so that their salaries could be directly deposited by commercial banks or mobile banking services. This reform was introduced at a time when corruption was rampant. The study, whose results are being presented, aims to contribute to the debate on corruption by shedding light on a previously understudied aspect, namely corruption among officials. Using an instrumental variable approach, this study seeks to assess the impact of this banking reform on officials’ corruption behaviors. The study is based on data collected from officials in 15 provinces of the DRC, obtained from the survey conducted as part of the « Public Administration Reform and Rejuvenation Project » supported by the World Bank.",
  "pc-14": "",
  "pz-2": "Kinshasa, DRC",
  "pd-2": "Feb 1st to 3rd, 2023",
  "pt-2": "Workshop on the Illicit Trade of Cigarettes in the DRC",
  "ph-2": "The Laboratory for Survey & Research for Development (SRD Lab), in collaboration with the Research Initiative for Social Development (RISD) consultancy firm, is committed to providing technical and advisory services in the Democratic Republic of Congo (DRC) as part of the Tobacco Control Data Initiative (TCDI).",
  "pc-21": "This initiative aims to aggregate and facilitate access to data necessary for the design and implementation of tobacco control policies conducted by governments in Sub-Saharan Africa. TCDI is implemented by the non-profit international organization Development Gateway, in partnership with the University of Cape Town, thanks to funding from the Bill and Melinda Gates Foundation.",
  "pc-22": "The proposed research should address the following key questions :",
  "pc-23": "From February 1st to 3rd, 2023, SRD Lab participated in the workshop to launch the study on the illicit trade of cigarettes in the DRC. The objective was to discuss and validate the methodology, expected deliverables, and planned schedule of the study. We will update you in a few weeks with news about this study, which is undoubtedly relevant.",
  "pc-241": "1. What is the percentage of illicit cigarette trade in the DRC ?",
  "pc-242": "2. What are the origins and brands of illicit cigarettes sold in the DRC ?",
  "pz-3": "Kinshasa, DRC",
  "pd-3": "Aug 11th, 2023",
  "pt-3": "Results Presentation of the Study on Illicit Trade of Cigarettes in the DRC",
  "ph-3": "On August 11th, 2023, the Laboratory for Survey & Research for Development (SRD Lab), in partnership with the Research Initiative for Social Development (RISD) consultancy, presented the results of the study on the illicit trade of cigarettes in the Democratic Republic of Congo (DRC).",
  "pc-31": "Scope of the survey The objective of this work is to collect customized data at the national level in three IOTA countries (DRC, Kenya, and Nigeria) on tobacco use among adolescents aged 10 to 17 to address key data gaps and supplement existing data. To ensure a good balance between country-specific data needs and program-level data needs, we are recruiting the following : 1) Consultancies or consortia to collect data at the national level in one of the three DaYTA countries (DRC, Kenya, and Nigeria) or in multiple countries (Component 1) 2) A consultancy or consortium that can play a central role in study management and coordination, with responsibility for standardizing data collection protocols across the three countries (Component 2). Research consultancies or consortia wishing to submit proposals can choose to apply for Components 1 and 2 or for Component 1 only. Consultancies applying for Component 1 only must clearly indicate in which of the three target countries they propose to work.",
  "pc-32": "The study, which began implementation in February 2023, provided answers to key quantitative and qualitative research questions :",
  "pc-33": "The results presentation workshop, held in Kinshasa on August 11th, 2023, allowed for a presentation and discussion of the findings with stakeholders, including representatives from the Ministry of Public Health, Hygiene, and Welfare of the DRC, specifically the National Program for Combating Addiction and Toxic Substances (PNCLT), officials from other ministries such as the Ministry of Foreign Trade, civil society actors through NGOs, academics, and Development Gateway, which is the main sponsor of the study. The various reports containing the results are available from the nonprofit international organization Development Gateway, which is the main sponsor of this study.",
  "pc-341": "1. What is the percentage of illicit cigarette trade in the DRC ?",
  "pc-342": "2. What are the origins and brands of illicit cigarettes sold in the DRC ?",
  "pz-4": "Kinshasa, DRC",
  "pd-4": "Sept 1st, 2023",
  "pt-4": "Launch Workshop for Primary Research on Youth and Smoking in Africa",
  "ph-4": "The Laboratory for Survey & Research for Development (SRD Lab), in collaboration with the Research Initiative for Social Development (RISD) consultancy, is engaged in the Democratic Republic of Congo (DRC) to provide technical and advisory services as part of the DaYTA adolescent smoking information program.",
  "pc-41": "The program implementation is led by Development Gateway (DG) : a subsidiary of IREX, with support from the Bill & Melinda Gates Foundation (BMGF). This program will design and implement primary research on youth smoking in the three target countries : the Democratic Republic of Congo (DRC), Kenya, and Nigeria, to address key data gaps.",
  "pc-42": "The proposed research should address the following key questions :",
  "pc-43": "On September 1st, 2023, SRD Lab participated in the launch workshop for this research study. The primary objective was to engage in an in-depth discussion to validate the methodology, define expected deliverables, and finalize the study timeline. We look forward to sharing the latest updates on this study, which is undeniably relevant.",
  "pc-441": "1. What is the prevalence of smoking among adolescents aged 10 to 17 in the target countries ?",
  "pc-442": "2. What are the multi-level factors (e.g., individual, household, and environmental) associated with all forms of smoking among adolescents (e.g., smoking and smokeless tobacco) in each country ?",
  "nl-t": "Want to know news and product updates ?",
  "nl-c": "Sign up for the newsletter !",
  "your-email": "Enter your e-mail address",
  "signup": "Sign up",
  "contact": "Contact",
  "contact-us": "Contact us",
  "cmr": "Cameroon",
  "copyright": "Copyright 2023 SRD Lab. All rights reserved.",
  "banner-about-title": "A propos",
  "banner-about-content": "En savoir plus sur qui nous sommes, nos priorités, nos valeurs et notre vision.",
  "b-ns-t": "Qui sommes-nous ?",
  "b-ns-c": "Un cabinet d'études et de conseils.",
  "b-ns-d": "Un cabinet d'études et de conseils.",
  "b-ns-d": "SRDLab, fondé en 2020, est un cabinet d'études et de conseils\n                                spécialisé dans la collecte de données, les études économiques,\n                                sociales et démographiques, l'analyse et la gestion de projets,\n                                ainsi que la formation. Nos partenaires proviennent des secteurs\n                                privé, public, institutionnel et de la recherche axée sur le\n                                développement. Notre équipe multidisciplinaire travaille en\n                                étroite collaboration avec ces acteurs pour leurs fournir des\n                                solutions adaptées et les aider à prendre des décisions\néclairées."
}
